/* Adobe Plugin Plist Files for FuzzyEffectUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffectUI";
CFBundleDisplayName = "FuzzyEffectUI";
CFBundleGetInfoHTML = "FuzzyEffectUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "FuzzyEffectUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "FuzzyEffectUI version 21.1.0";
